{
    "first_notes": [
        {
            "name": "Сноу-шу",
            "note": "Сноу-шу — порода среднего размера, в которой сочетается коренастость американской короткошерстной кошки со стройностью и грациозностью сиамской. Форма головы — скругленный треугольник, глаза — большие и скошенные, крупные заостренные уши широко посажены. Тело — длинное, атлетического сложения, шерсть — короткая и шелковистая. Уши, лапы и хвост по окрасу темнее, чем остальное тело. Сноу-шу бывают голубых, лиловых и шоколадных окрасов, а также сил-пойнт (темно-коричневые или черные отметины). Глаза сноу-шу ярко-голубые."
        },
        {
            "name": "Японский бобтейл длинношерстный",
            "note": "Японский бобтейл отличается изящными очертаниями и хорошо развитой мускулатурой. На голове возвышаются большие уши. Глаза — выразительные, круглые, посаженные под наклоном. Длина хвоста, как правило, составляет всего 5–8 см. Если кошка расслаблена, хвост направлен вертикально. Волоски на хвосте обычно толще и длиннее по сравнению с другими частями тела и растут во всех направлениях, что создает эффект помпона или заячьего хвоста. Японский бобтейл может быть длинно- или короткошёрстным. Его мягкая шерсть бывает разных окрасов. Например, в Японии предпочтение отдаётся окрасу триколор, или черепаховому на белом — смесь чёрного, рыжего и белого, символизирующая удачу. Из-за генетических особенностей он может быть только у самок."
        },
        {
            "name": "Шотландская вислоухая кошка",
            "note": "Отличительная особенность шотландской вислоухой кошки — ее уши. Они небольшого размера и свернуты по направлению к ушному проходу. Кончики ушей имеют круглую форму. Шотландская вислоухая кошка — среднего размера с крепким компактным телом. Голова круглой формы с выраженными бакенбардами расположена на короткой шее. Глаза — большие и широко открытые, с добродушным выражением. Шерсть шотландской вислоухой — короткая и густая. Она бывает различных окрасов и вариантов пятнистости."
        },
        {
            "name": "Селкирк-рекс",
            "note": "Селкирк-рекс — кошка среднего размера, при этом из-за тяжелого скелета она весит достаточно много. У нее коренастое строение, короткая морда и круглая голова. Представители этой породы бывают как длинношерстными, так и короткошерстными. Шерсть породы селкирк-рекс состоит из трех типов волосков — остевых, промежуточных и пуховых. Все они отличаются волнистостью и обеспечивают мягкость шерсти животного. Степень волнистости кошки зависит от возраста, пола, климата и времени года. На шее селкирк-рекса шерсть удлиненная — это создает эффект «кольца». Селкирк-рекс встречается в разных окрасах и вариантах пятнистости."
        },
        {
            "name": "Беспородная кошка",
            "note": "Беспородные кошки (дворняги-бродяги) бывают самых разных цветов, размеров и форм. Как правило, они мускулисты и имеют средние размеры. У них короткая гладкая шерсть, круглая голова и плотные лапы. Из-за смешанного происхождения домашние короткошёрстные менее подвержены риску каких-либо необычных осложнений со здоровьем."
        },
        {
            "name": "Волшебные кошки",
            "note": "Кошки любят загадки. Начни с 31 заметки"
        }
    ],
    "deception": [{"name": "Может быть ответ тут?", "note": "Поищи ответ на этой странице"}],
    "filling_notes": [
        {
            "name": "Анекдот",
            "note": "- Я не понимаю, почему, когда я прихожу домой, мои голодные коты бросаются мне под ноги! Кто объяснит?\n- Всё очень просто. Они хотят, чтобы ты споткнулся, упал, а они потом тебя съедят."
        },
        {
            "name": "Анекдот",
            "note": "По мнению кота, 2 часа ночи - это идеальное время для того, чтобы бегать со всей дури из одной комнаты в другую."
        },
        {
            "name": "Анекдот",
            "note": "Это была когтистая шутка."
        },
        {
            "name": "Заметка",
            "note": "Старайтесь оставаться в лапах."
        },
        {
            "name": "Заметка",
            "note": "Наслаждайтесь каждым мяу-ментом."
        },
        {
            "name": "Заметка",
            "note": "Выглядит хорошо, как мяу."
        },
        {
            "name": "Заметка",
            "note": "Вау, ты действительно катлетик."
        },
        {
            "name": "Заметка",
            "note": "Она покрасила волосы в кошачий блонд."
        },
        {
            "name": "Факт",
            "note": "В Австралии и Великобритании черная кошка приносит удачу."
        },
        {
            "name": "Факт",
            "note": "Несмотря на низкий социальный уровень IQ, кошки способны решать нестандартные задачи."
        },
        {
            "name": "Факт",
            "note": "Такое животное, как кошка очень настойчива. Она способна мяукать без перерыва несколько часов."
        },
        {
            "name": "Факт",
            "note": "Кошка не способна потеть. Увлажняется только подушечка лапы."
        },
        {
            "name": "Факт",
            "note": "Австралия является страной, в которой около 90% жителей поселили в своих домах кошек."
        }
    ]
}
